{"text": "\"server unexpecdly closed network connection\" but I am able to ping it. Can anyone help me out with this? Is SSH protocol/port being allowed in the server's firewall config? Is the SSH daemon running on the server? do you have the correct login details (password/keys)? Does IPv6 equal cost multi-path routing work on Linux Kernels?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["network"]}}
{"text": "2- Click on “Kingdom of Deception.exe” to start playing. Try to save at the camp screen, your saves are least likely to get errors there, from version to version. One of the vendors has ran out of a flower i need what do i do? Is the protagonist the one that gets knocked up? And does the story go on, or is her getting prenant an end scene?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["one"]}}
{"text": "Thank You for contacting Megalux Photo Booth! We will respond to your email as soon as possible! If you would like to visit our office, we are located in Westport near Page and 270. Please be sure to schedule an appointment prior to arriving! Did you check to see if your date is available?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["booth"]}}
{"text": "OK. I decided to donate my private machine if it's ok. I always wanted to donate to FreeBSD. old Supermicro motherboard with Adaptec aic7899 Ultra160 SCSI on-board. In big standalone server case. I am happy to pay for the postage as well. Is there a UK address I can send it to? where should I send my box to?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["address"]}}
{"text": "All of our programs are available to Washoe County residents, but we also offer some services to residents of rural Nevada counties. Previous Post Previous Post: What type of law does WLS practice? Next Post Next Post: What type of services or programs do you offer?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["offer"]}}
{"text": "Lupita is having the BEST year ever! From being cast in the upcoming Star Wars movie,to being featured on the cover of Vogue Magazine. Way to go! When you look this stunning, with that rich dark skin tone (that reminds me of dark chocolate), who wouldn't want you on their magazine covers?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["when"]}}
{"text": "Server crashed, when I got back I was dead. Is there a Maximum amount of in game mail a player can recieve? What the hell is happening with the server? Is there a way to get this wallpaper somehow?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["when"]}}
{"text": "Pat Caddell Says: Media Have Become \"Enemy of the American People\" Filmmaker: Of course I have read the Quran, the Hadiths and more that 3,000 Islamic books. Sawa: Do you believe that that only Islam has negative sides? What are your views about Judaism and Christianity, for example?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["media"]}}
{"text": "Where and when was Jennifer Beals born? What was Jennifer Beals last movie or tv show? What was Jennifer Beals first movie or tv show? How many films or series has Jennifer Beals participated in?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["where"]}}
{"text": "Geek Trivia: Which Video Game Features A Boss Who Mocks Your Real Life Video Game Preferences? Geek Trivia: Which Video Game Features A Boss Who Mocks Your Real Life Video Game Preferences? Should You Buy the New Disc-Free Xbox One? Should You Buy the New Disc-Free Xbox One?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["which"]}}
{"text": "Compare iiNet Business vs CloudPhone. Find out whether iiNet Business or CloudPhone is better for your VoIP business or home needs. The experts at VoipReview have analyzed the strengths and weaknesses of iiNet Business and CloudPhone and detailed analysis of the comparison can be found below.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["business"]}}
{"text": "Why does Maude Flanders enter at the end of the scene? Why do Apu and Maude hold their hands in a praying pose? How do I get Maude's ghost? Can you get old characters from Treehouse of Horrors?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["why"]}}
{"text": "This movie focuses on a young lawyer - Arthur KIPPS, who has to go to a remote village to sort out the papers and documents of a recently deceased client. Here, he accidentally discovers the terrible secret of the house. This secret apparently involves a mysterious woman who dresses in black regularly. And what will he do to find the fact...?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["young"]}}
{"text": "Ricky Widmer and Johnny Karlic take a look at Alita: Battle Angel. How successful will the movie be? Jan 23 New Ghostbusters Trailer: Is Leslie Jones Overreacting?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["take"]}}
{"text": "Well I'm going to bed to calm this anxiety xD .. I hope most of us are happy with this song .. oh no i prefer something like \"chantaje\" what do you think? fake??? Madonna Live in April 24? What is your favorite music video by Madonna?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["anxiety"]}}
{"text": "Here’s Part 1 of a new zombie musical being filmed by students at Carnegie Mellon University. It has zombies, singing, and popped collars. What is not to love?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["new"]}}
{"text": "Al, what the hell, not you as well? General Comment'Keep It' was recorded in various forms with various lyrics. This one captures Kevin Rowland's inferiority complex and lack of confidence in his writing as he was overwhelmed by the bands success. We do not have any tags for Keep It (Inferiority Part One) lyrics. Why not add your own?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["have"]}}
{"text": "Help your patients swap sugar for SweetLeaf in their diets. Fill out a simple form about your practice and SweetLeaf will assist you with samples and informational brochures. Yes, add my email to your mailing list.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["help"]}}
{"text": "It is not enough to be versed in only one religion. You are heir to the entire spectrum of humanity. While one of them may resonate more strongly within you than another, you can learn from them all and adapt practices from each to enrich your own capacity for loving-kindness. 1. Dr. Nalini Chilkov: How Can We Bring About A Compassionate Society?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["than"]}}
{"text": "After viewing this musical, write a brief but detailed summary of the story. Create a Venn Diagram outlining the protagonists and antagonists in the story. Pick one of the songs listed above, describe what the song is about, include whether you like the song or not. In your own words, write a review of the movie?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["story"]}}
{"text": "where the lonely hide their silence in the night. I get by for a little while. What if life was just a four-letter word ? What if someone took the song and the bird ? What if trust was just a blackened flash of light ? Would you be dreadfully sorry for an answer and a bite? would we leave or would we stay and wait for a sign ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["get"]}}
{"text": "Which MCU movie will do better at the Oscars: 'Black Panther' or 'Avengers: Infinity War' ? Which movie will win the Oscar for the Academy's new category \"achievement in popular film?\" Who would make the best Avenger? Will \"Avengers: Infinity War\" surpass \"Avatar\" to become the world's biggest box office hit?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["which"]}}
{"text": "A behind the scenes look at what makes up an Evensong. More on Evensong Nostalgia? Did you take your time at Oxford for granted?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["look"]}}
{"text": "would think better of publications departments.\" of the rug (and the extension cord) damaged the cord enough to cause a fire. marketing-focused companies who consult lawyers only to support their IPOs. Next by Thread: visio (2007) stencil - for server+key, server+certificate ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["marketing"]}}
{"text": "If the TV is running software version PKG2.901AAA, the Amazon® app will not display 4K movies and videos. We apologize for this inconvenience. However, we are currently working on a solution that will allow you to view 4K content from the Amazon app. Why does my new 4K Ultra HD TV need an activation?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["amazon"]}}
{"text": "recommend it for a live environment at this stage. > ahhh, i see, is there any way to use services with inspircd? > > I'm not too sure what would cause the \"unknown message from server\" > > > problem, can anyone help me? > > > ALPS Technologies INC.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["use"]}}
{"text": "design by R. & E. Bouroullec. Suspended light fitting. Body in varnished aluminium sheet, shade in photo-etched optical polycarbonate. Internal reflector in photo-etched PC. Powered directly from mains. The cable has a useful length of 4 metres. Aim small Fix by Flos official dealer, 2 years warranty.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["design"]}}
{"text": "Yahoo says Sarah Palin is evil. That’s right; according to whoever writes the copy over at Yahoo! New Zealand, Sarah Palin is “evil”. The screenshot is from an article that appeared today that shows photos of movie stars who resemble each other. Since when has Sarah Palin been “evil”?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["new"]}}
{"text": "Posts tagged Which to Buy? What are the best LED lights for Filmmaking out there? DiscussionsCameron Gallagher March 15, 2017 RAYZR 7, LED Lights, Aputure 120D, Digital Spudnik DS1, DS1, Spudnik, Lighting, Reviews, Help Me, Which to Buy?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["posts"]}}
{"text": "Do I detect a bit of a halloween influence? Really good Model88, all your songs are fantastic! When's the next one?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["good"]}}
{"text": "Call Arena > Mobile Extras/ Cell Phone Extras > Mobile RingTones » which ringtone is set on John Abraham's Mobile in Force Movie. which ringtone is set on John Abraham's Mobile in Force Movie. Can anybody give me the link to download the ringtone of John Abraham's Mobile in Force Movie?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["which"]}}
{"text": "\"This Is My Last Interview\": Is Michael Bublé Really Retiring From Music After His Son's Devastating Battle With Cancer? Jane Fonda Still Calls Ted Turner 'My Favorite Ex-Husband'. So Why Didn't Their Marriage Work Out?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["why"]}}
{"text": "List bands you played in. Share some info about the band. If you have biographical information about a specific West Texas guitar player post it up.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["list"]}}
{"text": "Designer and developer in interactive media, web, computer games, mobile applications and cloud. Senior mobile platform designer at T-Mobile, Czech Republic, a.s. 27 How can I use NSTimer in Swift? 7 Language of language names in the language selector? 6 How do i get current active view controller?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["media"]}}
{"text": "Bending Steel in the Clouds! where do you like to go.. The Best One of the Three Peaks?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["where"]}}
{"text": "Do you know when you will have sdjmalik practice pads/heads out? Hello, I’d love the opportunity to talk to you about booking you for a gig in the Los Angeles area. If its something that may interest you, what is the best way to contact you? I would like to take some lessons. I live in the Bay Area..Do you teach?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["when"]}}
{"text": "Give @ Kanlungan sa Er-Ma Ministry Inc. HELP TRANSFORM A LIFE NOW! the Abused Abandoned Neglected Orphaned Exploited and Trafficked. payable to Kanlungan sa Er-Ma Ministry, Inc. KANLUNGAN SA ER-MA MINISTRY, INC.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["inc"]}}
{"text": "What The Heck Is Up Your Nose? But Toby's Nose Filters are wonderful for more silent nights. They do wonders for reducing my husband's snoring. Thanks Katy :) Did his surgery work out well?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["more"]}}
{"text": "Creating an account is optional, but it provides easy access to any sheet music you purchase. Would you like to receive emails when new content (sheet music, albums, etc.) is available?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["like"]}}
{"text": "We have a lilac tree that only gets blooms on the top of the bush how can we get blooms on lower branches? This can have many causes, and pruning can usually solve the issue, along with a fertilizer in spring. Can you include a photo, so that I may see what is going on?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["can"]}}
{"text": "Seagulls [Archive] - Animal Forum - Discuss Animals and Pets. Enjoy our Pet Forums, Blogs, Articles and Photo Albums for Pets and Animal Lovers. There are seagulls by my house and i don't even live by water! These people across the street just moved out and there surrounding her house~ Do you have any idea of how they got there? :?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["animals"]}}
{"text": "We will be running map vote enabled on the server this week and it will stay if it isn't abused. Map vote has helped with server numbers over the last week by the looks of it and I have been on when Hastings has been voted on and watched extra players join so its here to stay. Vmax, What is number 1 spot?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["week"]}}
{"text": "Lovely girl, lovely photo! This is HOME! cozy :-) i'm wondering about the twins book. is it for sale? what about the original? is that for sale?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["girl"]}}
{"text": "> kara minna de mechakucha odotte (something)\" > dance incoherently/in a confused manner\". > Japanese onomatopoeic words that pepper the language. > my message and it's not making much sense. a) What function does the <de> after <minna> server? b) What *is* /sawago/ (if that's the last word)?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["language"]}}
{"text": "Good Jewish Fences Once Made Good Jewish Neighbors. Do They Still? Are American Jews Creating a New Jewishness, or Just Abandoning the Real Kind? Most American Jews have effectively cast off rabbinic guidance. Would the Talmud’s rabbis have respected us for it, or disdained us?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["new"]}}
{"text": "Your email is safe here. Nothing but great content. Sign up with your email to get my fave song right now in your inbox . Click here to get your song . What's dope to do in #lagos on #tuesday ? #JCole Why art thou like this ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["email"]}}
{"text": "How Do You Change Someone Else’s Mind? Are Mass Protests Still Relevant? Do Films Like ‘Children of Men’ Warn Us Of Alternative Futures?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["someone"]}}
{"text": "YouPoll - On a scale of 1-10 how would you rate the film Captain Marvel? On a scale of 1-10 how would you rate the film Captain Marvel? Would you recommend the film Captain Marvel?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["scale"]}}
{"text": "My wife and I are retired. I’ve had a life insurance policy for years. Is it OK to cash it in and prepay for funeral expenses? We were part of an adoption fraud case. We are out $25,000 to $30,000. We are stuck with this burden until the court case is resolved. Should we take some money out of my husbands retirement to make ends meet?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["should"]}}
{"text": "It's normal and it may be readout error of your SA.If you decrease resolution bandwidth and sweep time and span of your SA, you will see exact value .. What problem might arise by using such simple OTA? cmos bandgap BJT why use N=8 ?? do I need to use large transistors to decrease the offset ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["time"]}}
{"text": "Loved the Viral Video. Hated the Movie. The People Who Bring You “Mad Men” and “Breaking Bad” Bet on YouTube Channel About ... Dance?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["video"]}}
{"text": "Make a powerful Rust Website for free! Make a Rust website for your clan, guild or community! Our Rust Hosting is used by thousands of gamers for their website & voice server. No coding required, get setup in minutes! Our Rustebsite Builder lets you create your website with ease. Add pages, content, social features & more.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["website"]}}
{"text": "What is Land Breeze? How it is formed? It is confined to coastal regions and lake sides, and, though characteristic of tropical lands, may be seen in the temperate zone during the summer. In which state of India occur most Cloud Bursts?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["zone"]}}
{"text": "There’s a lot to talk about in this episode of Positive Feedback Loop. In this episode we start off with an energetic debate about time and end with some philosophical pondering about the universe. Why are so many fairytales and movies about architecture?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["about"]}}
{"text": "Use for questions about/concerning retro GUI's (for example, Windows 1-3.x). The original GUI invented at Xerox Parc, used a three-button mouse. What did each of the three buttons do?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["use"]}}
{"text": "Looking for a no-hassle server? Using our Assisted Service Plan, we take care of the heavy lifting for you, including set up, monitoring, and patching of your server. What Is Included in Assisted Service Plan?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["using"]}}
{"text": "Unable to access to my server via http or ftp since a week ago. Please let me know how can solve this problem. Can you check the status of your instance in the Google cloud console? Can you access the instance through SSH?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["access"]}}
{"text": "Cast: Abhimanyu Dasani, Gulshan Devaiah, Radhika Madan, Mahesh Manjrekar. What it is about: A youngster suffering from a strange disorder. A childhood companion is all set to marry a chauvinistic twerp. Their combined love for movies and martial arts cobbled up between twins who could not be more different. Have you seen these amazing movies?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["movies"]}}
{"text": "Sherry de Cuba of Treasure Coast Community Health joins our podcast to discuss the practice’s growth through innovation in patient care over the last 25 years. Learn how Intergy has helped the practice grow into a multi-location, multi-specialty practice. Plus, what's in store for the future?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["health"]}}
{"text": "Watch En loppe kan også gø (1996) : full movie online free DIRECT hd NO LIMIT Rosa is a lonely 13 year old wearing a leg prosthesis. She lives with her single father in a small town. Who's The Cast on Film En loppe kan også gø 1996?? When En loppe kan også gø to release? ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["online"]}}
{"text": "Funny Copy And Pastes image. Funny Copy And Pastes photo. Funny Copy And Pastes picture. Most Funny Copy And Pastes photo. Funny Copy And Pastes pics. How Mean Was The Mother?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["most"]}}
{"text": "Picture I took on Day 2 in Paris this Summer. Beautiful picture, and a fascinating quote to ponder. Just discovered your lovely blog. I'm a blogger and a big fan of Paris too. Amazing how just one photo can bring you feelings of awe and peace, isn't it??", "label": "neutral", "source": "U-mined", "meta": {"stems": ["blog"]}}
{"text": "I have problem with Letsencrypt Manager when I use custom Apache vHosts template. Example, my DocumentRoot is \"/home/username/public_html/blablabla/web\". When I update the hosts via CWP, only vhosts.conf is updated normally, and vhosts-ssl-letsencrypt.conf does not change. Maybe, need create template for https sites, like module vhost_tpl?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["have"]}}
{"text": "I would like to announce a call of testing for the core18 base guvcview snap. GTK+ UVC Viewer is a simple v4l2 full-featured video grabber. Can you properly capture a photo with the application? Can you properly capture a video with the application? If you have non-AMD64 hardware, can you properly launch the application on it?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["video"]}}
{"text": "Help your kids learn their ABCs with this fun FREE puzzle. Simply print, laminate and cut apart. Place the puzzle in a literacy center for lots of fun letter practice.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["letter"]}}
{"text": "Re: Why do the colors of the rainbow occur where they do? spectrum; long wavelengths are the red end. Now, why do they fall into such neat bands in the sky?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["why"]}}
{"text": "What discworld sieries do u like most? has anyone else seen going postal yet?What did u think? a link was toegevoegd: The Rincewind Club! Fantastic opportunity to see Wyrd Sisters (adapted door Stephen Brigs) 20-21 June 2017 in York! what films have been made?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["what"]}}
{"text": "Not all relative pronouns are interchangeable. This video emphasises on the very concept and explains the difference between the usage of that and which. Both that and which are used differently and it has been very clearly explained in the video with the help of relevant examples. What did you think of Using That vs. Which ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["video"]}}
{"text": "Get Up, Get Off is found on the album Always Outnumbered, Never Outgunned [Japan Bonus Track]. General CommentI'm pretty sure it says Hate having no dro, instead of 'trol meaning control. Pretty sure. We do not have any tags for Get Up, Get Off lyrics. Why not add your own?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["get"]}}
{"text": "This is where to find weekly uploads of my comedy podcast... soon! These are mostly family vacation videos. Who wants to watch home movies!?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["family"]}}
{"text": "new What song are you listening to right now? new What gives a composition authenticity? new Active listening or background?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["new"]}}
{"text": "Make every night family movie night. From the latest releases to our most beloved classics, you'll find one of the largest selections of your favorite movies and TV shows all in one place. Shop our Magical Movie Collection today and build your library of timeless entertainment the whole family will enjoy.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["make"]}}
{"text": "Which device uses a handheld operation system? Which type of device is the computer monitor? Which of the following is an example of an optical disk? Storage and memory differ with respect to which of the following characteristics? Where is data saved permanently?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["device"]}}
{"text": "Sorry, but this just sounds like you're trying to be confrontational. If you have specific examples of bugs in the code; create a patch. > messengers and are complaining now. When you say \"Multithreaded\", it causes alarm bells to go off. Are you accessing a libpurple instance from several threads? Which specific tickets are you referring to?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["have"]}}
{"text": "Create online album of your baby's first steps, birthdays and other special moments. Share your album with family and friends. Beautiful visual themes to choose from. 100% Free!", "label": "neutral", "source": "U-mined", "meta": {"stems": ["create"]}}
{"text": "How Are Electroceuticals Used in Veterinary Medicine? How is Palliative Care Provided to Veterinary Patients? How Can Veterinarians Gain the Trust of Beekeepers? What is a Rational Approach to Antimicrobial Use in Emergency Situations? What Makes a Fear Free Practice Different?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["what"]}}
{"text": "I saw a photo of a Claw Costume, and knew I could make one, too! I cut & painted a large box, filled with some old Beanie babies & dollar store toys. I used dollar store spatulas for the claw itself. I just popped off the rubber part. All in all, it cost me about $30 in materials and 3-4 hours to make! What did you use for the windows?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["could"]}}
{"text": "> > synchronization which attribute I can use for changes happen on server? > > committed \"CSN\" how I can get this? > can't really get back the last one in LDAP. > > this change in parent group ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["which"]}}
{"text": "Home / Hip Hop / MP3: Juice WRLD – Who Shot Cupid? Juice WRLD comes through with yet another new song titled “Who Shot Cupid?” and is right here for your fast download. Related ItemsJuice WrldWho Shot Cupid?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["home"]}}
{"text": "Translated, the lyrics mean \"Give Beauty, Give Joy, Give Hope\". This is a song celebrating beauty; beauty in our hearts, beauty in music, and beauty in moments using both English and Spanish lyrics. Can You Hear? Can You Hear?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["give"]}}
{"text": "Our case studies showcase real-life examples of how we help clients in the software industry transform the way they work. We are skilled at building custom databases and applications that enable software company employees to work more efficiently. Are you a software company looking to optimize your processes?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["examples"]}}
{"text": "Fill out the information below, including as many details as possible. Required fields indicated with a red asterisk. For lengthy nominations, feel free to directly email the nomination to Simone Behr or Judi Durant. The deadline for E Awards nomination is July 19, 2019. What is an example of outstanding hospitality?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["email"]}}
{"text": "PackageContextMenus: Examples of creating package-specific context menus. ConvexHull: Examples of Convex Hulls in ComputationalGeometry and PolyhedralSets. Knots: Examples for visualizing various knots. How Do I Import Tabular Data?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["examples"]}}
{"text": "Winner: Becca — Becca’s Backyard! WOOT!!! Congrats Becca. Well done my friend. Now I tell you when you get the package from Q make sure that it’s brand new. She has a BIG tendency to send used material out you know. She keeps all the good stuff for herself. Yay for Becca? Who the heck watches these movies?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["who"]}}
{"text": "AnswerGarden » I am a 1/5. What do I need? What is maybe going on? ...- Plant a Question, Grow Answers! Generate a live word cloud with your audience. I am a 1/5. What do I need? What is maybe going on? Question: I am a 1/5. What do I need? What is maybe going on?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["what"]}}
{"text": "A plane carrying 77 people, including a soccer team from Brazil, crashed on the outskirts of Medellín, Colombia, killing most aboard. By YARA BISHARA on Publish Date November 29, 2016. Photo by Luis Benavides/Associated Press. Watch in Times Video ». MLB Hot Stove: After Yoenis Cespedes deal, what free agent outfielders are left?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["most"]}}
{"text": "The Slow Death Of The Male Hollywood Movie Star—Mr. Clooney, Where Art Thou? HAS HOLLYWOOD GONE TOO FAR WITH SURGERY? When it comes to plastic surgery, Lara Flynn Boyle and other stars have us asking: How much is too much? HAS HOLLYWOOD GONE TOO FAR WITH SURGERIES?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["death"]}}
{"text": "Q.) You need to configure a server that is on the subnet 192.168.19.24/29. The router has the first available host address. Which of the following should you assign to the server?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["has"]}}
{"text": "Design a book cover celebrating one of Alfred Hitchcock's films. I chose the movie vertigo because I found the plot interesting and unique. By using an optical illusion about whether or not you see the circles expanding out or moving toward you, I visually represented the hallucinating feeling of experiencing vertigo.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["design"]}}
{"text": "Into the Mystic is found on the album Limelight. I will be coming home. And I wanna rock your gypsy soul. And it's just like the days of old. And it's just like way back in the days of old. We do not have any tags for Into the Mystic lyrics. Why not add your own?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["into"]}}
{"text": "6/06/2009 · it's eminem's nickname by the way. 3 definitions of ILY. Definition of ILY in Slang/Internet Slang. What does ILY stand for?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["internet"]}}
{"text": "Write name on Edit Online Birthday Cake For Friend With Name and send online. Write name on Pretty Birthday Cake For Girlfriend With Name Maker and send online. Write name on Online Edit Happy Birthday Card With Name Photo and send online. Write name on Balloons Birthday Card With Name Edit Online and send online.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["birthday"]}}
{"text": "Snack Time w/ Liv: Is John Mayer Still Considered Hot? It’s #ManCrushMonday and Liv is ready to discuss and measure your favorite male celebrities. This week she is highlighting singer and songwriter, John Mayer. Where does he measure on her “Snack Time” meter? Will he end up with official “Snack Time” stamp of approval?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["week"]}}
{"text": "Where and when was Harrison Stone born? What was Harrison Stone last movie or tv show? What was Harrison Stone first movie or tv show? How many films or series has Harrison Stone participated in?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["where"]}}
{"text": "on what os/distribution/rpms/etc is running on people's nodes? I have a test node running the linux terminal server project (ltsp). as their node base. What are people using?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["what"]}}
{"text": "It's time to Adventure. Made from 100% howlite stones, The Traveler's Band features 7 colored stones, each representing each continent. Purple Agate / Red Agate / Lapis Lazuli / Amber / Green Howlite / Turquoise / Tiger's Eye Stone. Be bold, travel! Where will your adventures lead you?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["time"]}}
{"text": "Do Ты like Logan Lerman's performance in this movie? Выбор фанов: YES! He was great. He was ok, I think. Is logan lerman hot in this movie? Is this spot just for the 2007 film? Who does Charlie Prince work for? The debate: is Charlie Prince gay?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["like"]}}
{"text": "Who's The Cast on Film The Flipside of Dominick Hide 1980?? When The Flipside of Dominick Hide to release? ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["who"]}}
{"text": "I can't login to the server. It just says: Server locked . Is this something that should happen or is it just for me?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["can"]}}
{"text": "You can view a comprehensive list of his publications on his Writing CV page. He makes with the words daily. The Ryan K Lindsay creator page on ComiXology – where you can find all his digital comics for sale. Also, about.me/ryanklindsay, for those who roll that way. A photo of me and my French doppelganger – but who is whom?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["where"]}}
{"text": "JLS have revealed that their 4th studio album is called Evolution and will be released on November 5. We can't wait! Can you?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["have"]}}
{"text": "How many meetings do you have a week? How do you teach English? Do you have your students work on the practice exercises? What else do you do? Powerpoints? Foldables? Thank you all. It seems ww is a better choice. I am still undecided. I just wanted more opinions. Weight watchers works off calories, right?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["how"]}}
{"text": "Reddit is secretly run by cows, and I can prove it! ← SpaceBlast.io – Play Space Blast Online! Multiplayer shooter game with asteroids. I’m making a film about emos. What’s the generic name for Viagara?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["can"]}}
{"text": "Should I Wear a Bikini? Q: I'm going on a trip to Mexico, and I know all of my friends will be wearing bikinis. I'm not sure what kind of swimsuit to wear because I want to honor God, my future husband, and my Christian brothers, but I don't want to seem self-righteous either. Any suggestions?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["future"]}}
{"text": "This is by far one of the best albums I've heard. It's simply amazing how they managed to build such a passionate yet simple and rich music. 5. How Did You Love?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["one"]}}
{"text": "Give a trinity knot band to your beloved and acknowledge the timeless, eternal nature of your love. This elegant, genuinely hand-crafted ring is a very substantial and comfortable wedding ring with a solid look and feel. Used our Celtic ring sizer?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["give"]}}
{"text": "alspach.org: Optimum Online blocking YouTube uploads? So why is it that lately I can't upload anything to YouTube or other video sharing services when using my OOL connection but when using my Verizon Broadband Access connection it works just fine? I've got Optimum, and can't upload to Youtube either. WTF?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["when"]}}
{"text": "at ACUD MACHT NEU on December 16th from 4 – 7pm! Thanks a lot to all participating artists! The art work appears in order of auction appearence. Your bids go on the art work, not on the artist. The Starter bid for each work is 50€. Repro 16mm Colour-Sound Film \"The migrating monarch\" When will the big bad wolf come?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["work"]}}
{"text": "iPod mini - Canada Ship Date? Does anyone know a date for UK release of iPod Mini ? Which is a better value? Mini or Regular? Airport Express and Itunes 4.6 ? DVD HDD recorder firewire out to Mac? Can iMovie drop frames on import? What happened to the hPod?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["out"]}}
{"text": "A collection of small prints on satin gloss photo paper (framed or not)... you can start with one and add more later. The beauty of my theme, the sea, is the prints mix and match perfectly together. What about giving one or two as a gift to a loved one?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["small"]}}
{"text": "This is a promotional poster for the movie American Assassin. I'm no expert but I'm pretty sure it doesn't work like that. I may go just to see what happens when he pulls the trigger. Wow... You'd think SOMEONE on the set would be familiar enough to know how wrong that is. Don't these movies usually have a \"weapons expert\" on set?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["work"]}}
{"text": "I don't know about you, but as soon as I look at this awesome bust by builder modestolus I hear the theme song from Inspector Gadget. Or maybe it's Doug E Fresh and the Get Fresh Crew, I suppose it could be that. Now I want to pop & lock while beatboxing and watching cartoons, is that weird?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["about"]}}
{"text": "Music and film streaming on social media – good or bad? The most challenging part of any beauty pageant – the Q and A’s! Water park in Coron – good or bad? American kids and Pinoy food – they’re back! What is the price of vanity?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["social"]}}
{"text": "1. \"Moana\" movie in the Park Events at City of Henderson or City of Las Vegas & \"Moana\" movie showings at Elementary Schools to support pre-show talks, hula, and song demonstrations. 5. Help out at the Ho'olaule'a coming up in Fall 2019! ​6. What are your ideas??", "label": "neutral", "source": "U-mined", "meta": {"stems": ["city"]}}
{"text": "Get social: you can find Doors Open Days on Twitter, Facebook and Pinterest. Free newsletter: sign up on our homepage here. Email us: at dod@scottishcivictrust.org.uk for general enquiries about the blog or Doors Open Days. Is it possible to somehow put this info & album in as a blog without having to diss-assemble it?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["about"]}}
{"text": "Which Bob Dylan Christmas Song Are You? Which Slipknot Song Are You? Can you name the American Horror Story Character by Quotes?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["which"]}}
{"text": "Watch & Download Sting: Moment of Truth (2004) : Full Movie Free On Putlocker HD A biographical film about professional wrestler Steve Borden, otherwise known as Sting. Who's The Cast on Film Sting: Moment of Truth 2004?? When Sting: Moment of Truth to release? ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["about"]}}
{"text": "b. How many responses to above articles did DWP submit? c. How many responses were outside the dates given in A and A.1? other news service for example the BBC or Sky News? e. Where is the official DWP policy on News services?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["did"]}}
{"text": "Can't find what you are looking for? This page organizes all the information in the InstantHawaii website in alphabetical order under the appropriate categories. Note that we have listed these by the most common name used. For example, you will find the 'Ōhi'a 'ai listed below as Mountain Apple. This page is named 'Index'. Can't Find It?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["order"]}}
{"text": "Weekly photo project – 12 weeks! Lots to celebrate this week. Nearly 3 months (already!) and July 4th! Wahoo! Back to work today. These notecards seems to express what I assume to be my life in the very nearterm. But it certainly helps to have my main man cheering for me. How sweet is this acorn of hearts that someone left behind on the sidewalk?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["week"]}}
{"text": "Please do not post login information online. You can open Cyberduck, but you are unable to connect to the server? What is the error message? You already got the login credentials, please delete any relevant entries from Windows Credential Manager. You cannot open Cyberduck, but get an error message? Can you send a screenshot of that?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["please"]}}
{"text": "Street preacher Art Pawlowski , says he \"would go to jail, ab-solutely,\" rather than abandon his ministry. On Tuesday; the city revoked his o permit to give amplified sermons in a downtown park. January 6, 2012 Artur Pawlowski Comments Off on Why the Lies?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["would"]}}
{"text": "3: \"Luis's company picnic in Indian Hammocks Park\". How about some pie? 4: A day out on the bike. for the boys. One of many more to come. 6: The only baseball we went to this year. 22: Water Ballon Fight!!! | Who has the better arm? | Who was the first one to get wet?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["company"]}}
{"text": "A forum for showcasing your renders and discussing setup and techniques. Dear developers, how are things going with IRAY? Hello developer please fix the error urgently ! Iray Server Streaming Support for Titan, GeForce, etc. how many map channels can irayplugin work with? 3ds max bitmap cropping not supported?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["how"]}}
{"text": "This abandoned cat lives in the Southeast of the former Soviet Union, in Belgorod. These images were shared on Vkontakte, a popular social media platform in the country. Why Does Your Dog Get the Hiccups?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["lives"]}}
{"text": "I can do this in the evening. Do you recommend a special Node-ID (7 - 16 are occupied) ? Here is the output of the RF12demo-example of the latest JeeLib RF12demo-branch. i am just sending an ACK without any additional data. 15:28 JeeLabs Café General: RE: DHT22 and BMP180 sensors support in JeeLib?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["without"]}}
{"text": "Mini intials with a heart, what could be cuter? Who's intials you ask? Anyone's...your children, you & your boyfriend, husband or BFF...why not!! Show 'em you love 'em. Avaliable with or without diamonds in the hearts. * Add diamonds to hearts?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["children"]}}
{"text": "I just purchased Chameleon Dating Software. Per my instructions, you installed it for me on a shared server that does not support video chat. Can I run my video chat on your dedicated server while keeping my Dating website on the shared server?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["software"]}}
{"text": "Wrong turn 7 movies release Date? 2016, no confirmed date yet. Although the FB page say's 2017 at most. Depends where you are too. Recommend Me Some Movies To Watch? 100 reasons you know your obsessed with twilight when...? Am I sexually damaged mentally? How do I forget my ex!!?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["movies"]}}
{"text": "Over the coming months we will be populating this page with various reports and documents generated over the years by TotalSim. Not all of this information is up to our current best practices and procedures but it does give you some useful insight into the things that TotalSim can do. Prevost – The first Downforce Car?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["information"]}}
{"text": "Steve and Tally Cass join the show to talk about their Hard Rock Atheist Band \"Monster On Sunday\"! We also get to listen to a few songs from the about to be released live concert at The Reason Rally! Investing Skeptically: Trump won the election - Should I now buy gold?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["show"]}}
{"text": "Make sure you’re lining up your shot properly as you practice. Tour Alignment Sticks available at £15. Tuesday 14th February 2017 – seniors’ winter eclectic scoreboard after Rd 4 (of 6).", "label": "neutral", "source": "U-mined", "meta": {"stems": ["make"]}}
{"text": "Vacation time! My husband and I are taking our first trip without our kids, since we started our family, six years ago. I bought a new lens and am really excited to take some new city reference photos (he bought a new Cubs hat and can't wait to go to Wrigley ⚾️). Do you have any recommendations for places to eat/things to see in Chicago?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["vacation"]}}
{"text": "Grammys 2017: How Many Album Of The Year Winners Can You Name? Katy Perry Breaks Spotify Streaming Record with New Single! Isola dei Famosi: Moreno e Malena stanno insieme? Amber Rose, Wiz Khalifa We Just Can't Quit Each Other!!! Sanremo: Francesco Gabbani ha vinto davvero?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["how"]}}
{"text": "> Have you added an Environment file inside the Resources directory? > Take as example the pt_BR and de_DE i18n packages. > > Dear Gobo-users, I download KDE-I18N_hu and compile it to my system. > > language. What should I make now?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["have"]}}
{"text": "With summer fast approaching many of you will be embarking on a variety of photo adventures. No matter where you're headed, these are 7 travel photography tips the tour guides won't tell you. Ready for the Second Half of 2015?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["many"]}}
{"text": "I talked about how fetishes are one of the worst things on this site in my DA rant. This is a good example of why. I came here to troll but can't. P.S. cute budgie, maybe get a green companion for Annie?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["about"]}}
{"text": "Do you know what does L33T mean? Now know the meaning of L33T used in internet slang. We have over 10000 abbreviation used over the internet in facebook, whatsapp chatting and in sms texting. Meaning of L33T is Elite. The defintion of L33T is Elite. . What does L33T stand for?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["used"]}}
{"text": "\"As an Example to Other Nations\" How Much Freedom in New Schools? Is China a Nation or a Market? Is There Hope for Politics? Political Combination or Legal Cooperation? Imagination and Expression=culture and Industry in Education. State or City Control of Schools? Who Might Make a New Party?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["other"]}}
{"text": "I can't answer for RedHat, but this bug fix was included in BIND 9.8.2. > Also, is there a known trigger? > >>>indeed a bug or perhaps something otherwise wrong with the server? > >>>How can I troubleshoot this further?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["how"]}}
{"text": "who provides the best web hosting in zimbabwe. Premium SMS provider for Zimbabwe?. where can i get a locally hosted server in zimbabwe and how much will it cost?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["who"]}}
{"text": "day 282: This afternoon my friend Crissy and I got together and brought along her husband Marcus and Ben to model for us while we experimented with off camera lighting. It was a super fun and informative little get together... and I think I have new favorite jumping photo. How hilarious is this one?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["friend"]}}
{"text": "Give the Falcons TJ Edwards in the third keeping the first two picks as is and we're good. BDP's 2018 GM Mock Discussion!! Why would the Falcons take a corner...a very good corner mind you, but not near the top of our needs list.", "label": "neutral", "source": "U-mined", "meta": {"stems": ["good"]}}
{"text": "Below is an essay on \"Can a Friend Be a Friend?\" from Anti Essays, your source for research papers, essays, and term paper examples. Can a Friend Be a Friend?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["essays"]}}
{"text": "\"D'ya wanna go where the wild men go?\" \"D'ya wanna come and see a dirty movie show?\" \"D'ya wanna do what the wild men do?\" \"Little boy d'ya wanna come upstairs? Do you wanna do what the lovers do,\" Oh what can you do to amaze me?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["where"]}}
{"text": "Watch & Download The First Cavalry (1941) : Full Movie Free On Putlocker HD The film tells the of certain events of the Polish-Soviet War as is accepted in Soviet history. Who's The Cast on Film The First Cavalry 1941?? When The First Cavalry to release? ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["history"]}}
{"text": "Welcome to year 2 Beer Barons! Just chillin with David Walker! Yes! Thanks to David Walker for taking time to take a photo withe the Beer Barons! Thanks to everyone who made it out to the fest. It was a great time. Good friends, free beer, and a beautiful day. What else could you ask for?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["yes"]}}
{"text": "AnswerGarden » What word or words come to mind when you hear the word fraction?...- Plant a Question, Grow Answers! Generate a live word cloud with your audience. What word or words come to mind when you hear the word fraction? Question: What word or words come to mind when you hear the word fraction?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["word"]}}
{"text": "hye..u make banner huh???i can't believe it.. culd i see sum examples? so u make banners 4 1k? so what are you up to now ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["make"]}}
{"text": "The phone compatibility, and other membership questions? Is there any way to customise the fields on the Apple Watch ? Is the app compatible with the Samsung Galaxy Note 7? Is Xiaomi Mi Band Pulse compatible with Pear Sports? I have a heart rate monitor ANT + band . I can work with samsung galaxy s6 edge + ?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["sports"]}}
{"text": "Can you check mgt server log? What it says when starting system vm? > Subject: Secondary storage alerts. > got alert on dashboard that secondary storage was in error. > What should I do?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["can"]}}
{"text": "Here are UArts Libraries summer 2016 hours. That’s it! Please note regular lending policies apply during the summer. Next Post What new Kanopy streaming films are available?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["during"]}}
{"text": "Only I.T. Pros Can Play This Game. Trust Us. How Can Cloud Storage for Business Help You?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["can"]}}
{"text": "\"Somehow posted the same post twice. Deleting this one \" Thank you for posting these examples! Can't wait to try them out. Thank You. I hope it will be useful for you. Re: Array doesn't accept integer variables as index? Re: Custom Namebox for Different Characters?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["one"]}}
{"text": "Show Scene Organising a Cruise, want to discuss shows, displays and events? In here! Anyone got a spare Stanford club pass? Which EBi ticket do I need?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["show"]}}
{"text": "Help! My husband’s finances are ruining mine. Do you fear that your husband’s past habits might drag you both down? What is the essential factor needed to create wealth?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["help"]}}
{"text": "What's a rabbits' favorite song? \"Hoppy Birthday to You.\" What's a rabbits' favorite song?", "label": "neutral", "source": "U-mined", "meta": {"stems": ["what"]}}
